Repository: kemp144/VolumeTimer
Catalog: QuietLater/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es_es, fi, fr, it, ja, ko, nb, nl, pt_pt, sv, zh_hans, zh_hant

source: Volume set to %1$ld%%. Restoring in %2$ld min.
da: Lydstyrken er sat til %1$ld %%. Gendannes om %2$ld min.
de: Lautstärke auf %1$ld %% gesetzt. Wiederherstellung in %2$ld Min.
es_es: Volumen ajustado al %1$ld %%. Se restaurará en %2$ld min.
fi: Äänenvoimakkuudeksi asetettiin %1$ld %%. Palautus %2$ld min kuluttua.
fr: Volume réglé sur %1$ld %%. Rétablissement dans %2$ld min.
it: Volume impostato su %1$ld%%. Ripristino tra %2$ld min.
ja: 音量を%1$ld%%に設定しました。%2$ld分後に戻します。
ko: 볼륨을 %1$ld%%로 설정했습니다. %2$ld분 후에 복원합니다.
nb: Volumet er satt til %1$ld %%. Gjenopprettes om %2$ld min.
nl: Volume ingesteld op %1$ld%%. Herstel over %2$ld min.
pt_pt: Volume definido para %1$ld%%. Reposição em %2$ld min.
sv: Volymen satt till %1$ld %%. Återställs om %2$ld min.
zh_hans: 音量已设为 %1$ld%%。将在 %2$ld 分钟后恢复。
zh_hant: 音量已設為 %1$ld%%。將在 %2$ld 分鐘後恢復。

source: Volume set to %ld%%.
da: Lydstyrken er sat til %ld %%.
de: Lautstärke auf %ld %% gesetzt.
es_es: Volumen ajustado al %ld %%.
fi: Äänenvoimakkuudeksi asetettiin %ld %%.
fr: Volume réglé sur %ld %%.
it: Volume impostato su %ld%%.
ja: 音量を%ld%%に設定しました。
ko: 볼륨을 %ld%%로 설정했습니다.
nb: Volumet er satt til %ld %%.
nl: Volume ingesteld op %ld%%.
pt_pt: Volume definido para %ld%%.
sv: Volymen satt till %ld %%.
zh_hans: 音量已设为 %ld%%。
zh_hant: 音量已設為 %ld%%。

source: Reduce volume gradually until the timer ends
da: Sænk lydstyrken gradvist, indtil timeren slutter
de: Lautstärke bis zum Timerende schrittweise senken
es_es: Reducir el volumen gradualmente hasta que termine el temporizador
fi: Laske äänenvoimakkuutta vähitellen ajastimen loppuun asti
fr: Réduire progressivement le volume jusqu'à la fin du minuteur
it: Riduci gradualmente il volume fino alla fine del timer
ja: タイマー終了まで徐々に音量を下げる
ko: 타이머가 끝날 때까지 볼륨을 서서히 낮추기
nb: Senk volumet gradvis helt til timeren er ferdig
nl: Volume geleidelijk verlagen tot de timer afloopt
pt_pt: Reduzir gradualmente o volume até o temporizador terminar
sv: Sänk volymen gradvis tills timern tar slut
zh_hans: 在计时结束前持续逐渐降低音量
zh_hant: 在計時結束前持續逐漸降低音量

source: Keep lowering the volume to 0% across the full countdown
da: Bliv ved med at sænke lydstyrken til 0 % gennem hele nedtællingen
de: Senkt die Lautstärke während des gesamten Countdowns weiter bis auf 0 %
es_es: Sigue bajando el volumen hasta el 0 % durante toda la cuenta atrás
fi: Laske äänenvoimakkuutta koko ajastuksen ajan aina 0 %:iin asti
fr: Continue de baisser le volume jusqu'à 0 % pendant tout le compte à rebours
it: Continua a ridurre il volume fino allo 0% per tutta la durata del conto alla rovescia
ja: カウントダウン全体を通して音量を0%まで下げ続けます
ko: 카운트다운 내내 볼륨을 계속 낮춰 0%까지 줄입니다
nb: Fortsett å senke volumet til 0 % gjennom hele nedtellingen
nl: Blijf het volume tijdens de hele aftelling verlagen tot 0%
pt_pt: Continue a reduzir o volume até 0% ao longo de toda a contagem decrescente
sv: Fortsätt sänka volymen till 0 % under hela nedräkningen
zh_hans: 在整个倒计时期间持续将音量降低到 0%
zh_hant: 在整個倒數期間持續將音量降低到 0%

source: Start Timer
de: Timer starten
es_es: Iniciar temporizador
fi: Käynnistä ajastin
fr: Lancer le minuteur
it: Avvia timer
ja: タイマー開始
ko: 타이머 시작
nl: Timer starten
pt_pt: Iniciar temporizador
sv: Starta timer
zh_hans: 开始计时
zh_hant: 開始計時

source: Status: %@
es_es: Estado: %@
fi: Tila: %@
fr: Statut : %@
it: Stato: %@
ja: ステータス: %@
ko: 상태: %@
pt_pt: Estado: %@
zh_hans: 状态：%@
zh_hant: 狀態：%@

source: %ld min
ja: %ld分
ko: %ld분
zh_hans: %ld分
zh_hant: %ld分

source: min
ja: 分
ko: 분
zh_hans: 分
zh_hant: 分
